<?php

/* @var $this yii\web\View */

$this->title = 'Памп и дамп криптовалют';
$this->registerMetaTag(['name' => 'description', 'content' => 'Памп криптовалют - это операция по резкому повышению курса, за счёт которой можно сделать огромную прибыль. Профессионалы могут зарабатывать до х10 увеличения депозита.']);
?>

<div id="intro-wrapper" class="wrapper style1">

    <div class="title">Памп криптовалют</div>

    <section id="intro" class="container">
        <p class="style1">Памп криптовалюты - это операция по резкому повышению курса за счёт быстрой скупки большого количества заявок asks в order book на криптовалютной бирже.</p>
        <p class="style2">Прибыль на пампах может достигать <br class="mobile-hide" /> до х10 увеличения депозита</p>
        <p class="style3"><strong>Как это работает?</strong></p>
        <p class="style3">Благодаря резкому повышению курса появляется возможность продать купленную монету по более высокой цене, заработав таким образом на разнице курсов. При умном подходе заработок на пампах криптовалют может стать существенным источником дохода.</p></p>
        <ul class="actions">
            <li><a href="#" class="button style3 big">Прочитать инструкцию</a></li>
        </ul>
    </section>

</div>

<div class="wrapper style2">
    <div class="title">О пампах и дампах</div>
    <div id="main" class="container">
        <section class="homepage-article">

            <h1>Памп и дамп криптовалют</h1>

            <p>С развитием криптовалютной отрасли и, в частности, криптовалютных рынков, у людей начал зарождаться интерес к такому явлению как памп криптовалюты. Пампами на биржах криптовалют называют искусственное увеличение стоимости криптовалютного актива методом скупки ордеров, размещённых в биржевом стакане заявок на продажу (asks). Результатом пампа является увеличенная стоимость актива. Стоит отметить, что данное явление не является чем-то кардинально новым, если рассматривать сферу финансовых рынков. Аналогичные манипуляции активами могут проводиться и на других рынках: валютных, фондовых, фьючерсных, опционных.</p>

            <h2>Как это работает</h2>
            <p>Постараемся разобрать процесс пампа на примере. Любой рынок предполагает существование двух сторон – покупателей и продавцов. Чтобы понять, как происходит памп криптовалюты, представьте, что покупатели начинают скупать какой-либо актив по минимальным ценам, доступным на рынке. После того, как будет раскуплен весь актив по минимальной цене, покупатели начнут скупать актив по более высокой стоимости. В результате такой скупки стоимость актива на рынке начинает расти, поскольку самые выгодные предложения продавцов тут же удовлетворяются, остаются предложения по более высоким ценами, и они тоже удовлетворяются. Таким образом, за время пампа цена актива может вырасти во много раз.</p>

            <h2>Пример пампа криптовалюты</h2>
            <p>Рассмотрим пример пампа на бирже Yobit.net. Но прежде стоит отметить, что пампы могут различаться по длительности. Одни могут длиться до нескольких дней, другие – до нескольких минут. Биржа Yobit славится короткими пампами, длительность которых обычно не превышает 10 минут.</p>

            <p><img class="article-image" src="/images/articles/homepage/pump-example.png" alt="Пример пампа криптовалюты" title="Пример пампа криптовалюты"></p>
            
            <p>На данном графике установлен 12-часовой период отображения, где один столбик обозначает 10-минутный интервал. Как можно наглядно определить, в период с 20:10 до 20:20 был произведён памп криптовалюты NETC, в результате чего его цена выросла на 48%. Грубо говоря, это означает, что если бы вы купили криптовалюту NETC в 20:10 на сумму в 100 долларов, и продали бы её в 20:20, то в результате такой спекуляции вы получили бы на руки 148 долларов (48 долларов – ваша прибыль).</p>

            <h2>Что такое дамп криптовалюты</h2>
            <p>Дампом криптовалюты называется обратный к пампу процесс – это сбыт криптовалюты методом исполнения ордеров, размещённых в биржевом стакане заявок на покупку (bids). На слэнге это называется “слив”. В результате дампа цена актива может упасть до первоначального значения, а зачастую может и превысит его.</p>

            <ul class="actions actions-centered">
                <li><a href="#" class="button style1 big">Узнать больше</a></li>
                <li><a href="#" class="button style2 big">Присоединиться к сообществу</a></li>
            </ul>
        </section>
    </div>
</div>